const localQuotes = [
  {
      text: 'Шо? Якого діда?.',
      author: 'Данил Сидорів',
      
  },
  {
      text: "Якшо я умру то я умру на довго.",
      author: "Тарас",    
  },
  {
      text: "Нашо ви сюда пришли я тут чекаю йдіть звідси.",
      author: "Веталь",
    },
    {
        text: "1 мінута 54 мінута.",
      author: "Вітя",
  },
  {
      text: "Як ти її цілуєш?» « ….молча…..",
      author: "Вітя",
  },
  {
      text: "Я скоріше стану по мужикам ніж собі знайду.",
      author: "Ілюха",
  },
  {
      text: "Плохо ето не хорошо.",
      author: "Марк",
  },
  {
      text: "О йо йо йо йоой.",
      author: " Макс",
  },
  {
      text: "Вітя-«Обогнав його, як стоячого» Марк- «ну бо він не їхав».",
      author: "Вітя-Марк",
  },
  {
      text: "Один лонг а один чорт.",
      author: "Сашин тіммейт",
  },
  {
      text: "Та забєйте... ААААА МЕНЕ ПОНИЗИЛИ!!!!!????.",
      author: "Макс",
  },
  {
      text: "Єбанан, це бебра.",
      author: "Макс на б на інферно",
  },
  {
      text: "Макс:Не пікайте пацани «А я пікаю».",
      author: "Веталь",
  }
  
]